afl_output_inform_response_24h/fuzzer02/crashes/id:000013,sig:06,src:000063+000006,op:splice,rep:4

<soap-env:Envelope xml="http://www.w3.org/2001/XMLSchema" xmlns:xsi="hte" xmlns:="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1">soap-env:Header>lforum-org:ÿÿ-1-2"><soap-env:Header><cwmp:ID ÿap-enap/"><p-1-2"><soap-env:Header><cwmp8ID soap-env:mustUnderstand="1">1910ee272180000</cwmp:ID></soap-env:HeadeS><soap-env:Body><cwmp:GetParameterNames><ParameterPath/><NextLevel>1</NextLevel></cwmp:GetParameterNames></soap-env:Body></soap-env:Envelope>